Repository: 0x1-company/god-ios
Catalog: Packages/GodPackage/Sources/AddFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: %lld mutual friends
ja: %lld人の共通の友だち

source: ADD
ja: 友だちになる

source: APPROVE
ja: 承認する

source: Contacts are disabled
ja: 連絡先へのアクセスが無効

source: FRIEND REQUESTS
ja: フレンドリクエスト

source: FRIENDS OF FRIENDS
ja: 友だちかも？

source: FROM SCHOOL
ja: 学校の友だち

source: INVITATIONS LEFT
ja: 友だちを誘う

source: INVITE
ja: 招待する

source: REQUESTED
ja: リクエスト中

source: SHARE PROFILE
ja: 友だちをGodに招待しよう

source: Tap to re-enable
ja: タップしてアクセスを許可する
